<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive">
		<title>Review article, 1921</title>
	</head>

	<body bgcolor="#ffffff">
		<p>&laquo;&#x041A;&#x0440;&#x0430;&#x0441;&#x043D;&#x0430;&#x044F; &#x043D;&#x043E;&#x0432;&#x044C;&raquo;, 1921, &#x2116;3, &#x0441;&#x0442;&#x0440;. 349-351 [&#x0440;&#x0435;&#x0446;&#x0435;&#x043D;&#x0437;&#x0438;&#x044F;].<br>
			<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0412;. &#x0412;&#x0430;&#x0433;&#x0430;&#x043D;&#x044F;&#x043D;.<br>
			<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0413;. &#x0412;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;. &quot;&#x0413;&#x043E;&#x0434; &#x043D;&#x0430; &#x0440;&#x043E;&#x0434;&#x0438;&#x043D;&#x0435;&quot;... &#x041F;&#x043E;&#x043B;&#x043D;&#x043E;&#x0435; &#x0441;&#x043E;&#x0431;&#x0440;&#x0430;&#x043D;&#x0438;&#x0435; &#x0441;&#x0442;&#x0430;&#x0442;&#x0435;&#x0439; &#x0438; &#x0440;&#x0435;&#x0447;&#x0435;&#x0439; 1917-1918 &#x0433;. &#x0432; &#x0434;&#x0432;&#x0443;&#x0445; &#x0442;&#x043E;&#x043C;&#x0430;&#x0445;. &#x041F;&#x0430;&#x0440;&#x0438;&#x0436;. &#x0418;&#x0437;&#x0434;. &#x041F;&#x043E;&#x0432;&#x043E;&#x043B;&#x043E;&#x0446;&#x043A;&#x043E;&#x0433;&#x043E; 1921 &#x0433;., &#x0442;. I - &#x0441;&#x0442;&#x0440;. VIII+248; &#x0442;. II - &#x0441;&#x0442;&#x0440;. 270 (&#x0441; &#x043F;&#x0440;&#x0438;&#x043B;&#x043E;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x0434;&#x0432;&#x0443;&#x0445; &#x043F;&#x043E;&#x0440;&#x0442;&#x0440;&#x0435;&#x0442;&#x043E;&#x0432; &#x0438; &#x0431;&#x0438;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043E;&#x0447;&#x0435;&#x0440;&#x043A;&#x0430; - &#x042E;. &#x0410;&#x0440;&#x0437;&#x0430;&#x0435;&#x0432;&#x0430;).<br>
			<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0415;&#x0433;&#x043E; &#x0436;&#x0435;. - &#x0420;&#x0435;&#x0447;&#x044C; &#x043D;&#x0430; &#x043C;&#x043E;&#x0441;&#x043A;&#x043E;&#x0432;&#x0441;&#x043A;. &#x0433;&#x043E;&#x0441;&#x0443;&#x0434;. &#x0441;&#x043E;&#x0432;&#x0435;&#x0449;&#x0430;&#x043D;&#x0438;&#x0438;. - &#x0418;&#x0441;&#x0442;&#x043E;&#x0440;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F; &#x0441;&#x043F;&#x0440;&#x0430;&#x0432;&#x043A;&#x0430;. - &#x041F;&#x0440;&#x0435;&#x0434;&#x0438;&#x0441;&#x043B;&#x043E;&#x0432;&#x0438;&#x0435; &#x042E;. &#x0424;&#x0435;&#x0440;&#x0434;&#x043C;&#x0430;&#x043D;&#x0430;. - &#x0414;&#x0430;&#x0432;&#x043E;&#x0441; 1921 &#x0433;., &#x0441;&#x0442;&#x0440;. 32.<br>
			<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0412; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0435;&#x0435; &#x0432;&#x0440;&#x0435;&#x043C;&#x044F; &#x0432; &#x043D;&#x0430;&#x0448;&#x0435;&#x0439; &#x043F;&#x0430;&#x0440;&#x0442;&#x0438;&#x0438;, &#x0432; &#x043A;&#x0440;&#x0443;&#x0433;&#x0443; &#x043C;&#x043E;&#x043B;&#x043E;&#x0434;&#x043E;&#x0433;&#x043E; &#x043F;&#x043E;&#x043A;&#x043E;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0435;&#x0435;, &#x0432;&#x0435;&#x0441;&#x044C;&#x043C;&#x0430; &#x0437;&#x0430;&#x043C;&#x0435;&#x0442;&#x043D;&#x043E; &#x043D;&#x0430;&#x043C;&#x0435;&#x0447;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x0442;&#x044F;&#x0433;&#x0430; &#x043A; &quot;&#x0441;&#x0442;&#x0430;&#x0440;&#x043E;&#x043C;&#x0443;&quot; &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x0443;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0412;&#x043E; &#x0432;&#x0441;&#x0435;&#x0445; &#x043F;&#x0430;&#x0440;&#x0442;&#x0438;&#x0439;&#x043D;&#x044B;&#x0445; &#x0448;&#x043A;&#x043E;&#x043B;&#x0430;&#x0445;, &#x043A;&#x0443;&#x0440;&#x0441;&#x0430;&#x0445;, &#x043A;&#x0440;&#x0443;&#x0436;&#x043A;&#x0430;&#x0445; &#x0448;&#x0442;&#x0443;&#x0434;&#x0438;&#x0440;&#x0443;&#x044E;&#x0442;&#x0441;&#x044F; &#x0435;&#x0433;&#x043E; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0438; &#x0438; &#x043A;&#x043D;&#x0438;&#x0433;&#x0438;, &#x0437;&#x0430;&#x0431;&#x044B;&#x0442; &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0438;&#x0445; &#x043B;&#x0435;&#x0442;, &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x0432;&#x0448;&#x0438;&#x0439; &#x0442;&#x0430;&#x043A; &#x043C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0433;&#x043E;&#x0440;&#x044F; &#x043B;&#x0443;&#x0447;&#x0448;&#x0438;&#x043C; &#x0438; &#x0441;&#x043E;&#x0437;&#x043D;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x0435;&#x0439;&#x0448;&#x0438;&#x043C; &#x043F;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044F;&#x043C; &#x0440;&#x0430;&#x0431;&#x043E;&#x0447;&#x0435;&#x0433;&#x043E; &#x043A;&#x043B;&#x0430;&#x0441;&#x0441;&#x0430;, &#x0432; &#x043F;&#x0430;&#x043C;&#x044F;&#x0442;&#x0438; &#x0441;&#x043E;&#x0445;&#x0440;&#x0430;&#x043D;&#x0438;&#x043B;&#x0441;&#x044F; &#x043B;&#x0438;&#x0448;&#x044C; &#x043F;&#x0440;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043D;&#x044B;&#x0439; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E;, &#x043D;&#x0430;&#x0441;&#x0442;&#x043E;&#x0439;&#x0447;&#x0438;&#x0432;&#x043E;&#x0433;&#x043E; &#x043D;&#x0435;&#x043F;&#x0440;&#x0438;&#x043C;&#x0438;&#x0440;&#x0438;&#x043C;&#x043E;&#x0433;&#x043E; &#x0442;&#x0435;&#x043E;&#x0440;&#x0435;&#x0442;&#x0438;&#x043A;&#x0430; &#x043C;&#x0430;&#x0440;&#x043A;&#x0441;&#x0438;&#x0437;&#x043C;&#x0430;, &#x043D;&#x0435;&#x0443;&#x0441;&#x0442;&#x0430;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x0431;&#x043E;&#x0440;&#x0446;&#x0430; &#x0438; &#x0431;&#x0435;&#x0437;&#x0437;&#x0430;&#x0432;&#x0435;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x043E;&#x043D;&#x0435;&#x0440;&#x0430;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x041F;&#x043E;&#x0447;&#x0435;&#x043C;&#x0443; &#x0442;&#x0430;&#x043A; &#x0441;&#x043A;&#x043E;&#x0440;&#x043E; &#x0440;&#x0430;&#x0431;&#x043E;&#x0447;&#x0438;&#x0439; &#x043A;&#x043B;&#x0430;&#x0441;&#x0441; &#x0437;&#x0430;&#x0431;&#x044B;&#x043B; &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x0430;-&#x043E;&#x0431;&#x043E;&#x0440;&#x043E;&#x043D;&#x0446;&#x0430;? &#x041D;&#x0435; &#x043F;&#x043E;&#x0442;&#x043E;&#x043C;&#x0443; &#x043B;&#x0438;, &#x0447;&#x0442;&#x043E; &#x0435;&#x0433;&#x043E; &#x043E;&#x0431;&#x043E;&#x0440;&#x043E;&#x043D;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x043C;&#x0435;&#x043D;&#x0435;&#x0435; &#x0432;&#x0441;&#x0435;&#x0433;&#x043E; &#x0431;&#x044B;&#x043B;&#x043E; &#x0441;&#x0432;&#x044F;&#x0437;&#x0430;&#x043D;&#x043E; &#x0441;&#x043E; &#x0432;&#x0441;&#x0435;&#x043C; &#x0435;&#x0433;&#x043E; &#x0443;&#x0447;&#x0435;&#x043D;&#x044C;&#x0435;&#x043C;, &#x0441;&#x043E; &#x0432;&#x0441;&#x0435;&#x0439; &#x0435;&#x0433;&#x043E; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E;&#x0439; &#x0434;&#x0435;&#x044F;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E;, &#x0441;&#x043E; &#x0432;&#x0441;&#x0435;&#x043C;&#x0438; &#x0438;&#x0434;&#x0435;&#x044F;&#x043C;&#x0438;, &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0435; &#x043E;&#x043D; &#x043F;&#x0440;&#x043E;&#x043F;&#x043E;&#x0432;&#x0435;&#x0434;&#x044B;&#x0432;&#x0430;&#x043B;?<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x042F; &#x0434;&#x0443;&#x043C;&#x0430;&#x044E;, &#x0447;&#x0442;&#x043E; &#x0442;&#x0430;&#x043A;. &#x041A;&#x0442;&#x043E; &#x0432; &#x044D;&#x0442;&#x043E;&#x043C; &#x0441;&#x043E;&#x043C;&#x043D;&#x0435;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F;, &#x0442;&#x043E;&#x043C;&#x0443; &#x0441;&#x043B;&#x0435;&#x0434;&#x0443;&#x0435;&#x0442; &#x0442;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E; &#x043F;&#x0435;&#x0440;&#x0435;&#x0447;&#x0438;&#x0442;&#x0430;&#x0442;&#x044C; &#x0435;&#x0433;&#x043E; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0438; &#x0438;&#x0437; &quot;&#x0415;&#x0434;&#x0438;&#x043D;&#x0441;&#x0442;&#x0432;&#x0430;&quot;, &#x0434;&#x0435;&#x043D;&#x044C; &#x0437;&#x0430; &#x0434;&#x043D;&#x0435;&#x043C;, &#x0438; &#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0438;&#x0432;&#x0430;&#x0442;&#x044C; &#x0438;&#x0445; &#x0441; &#x0435;&#x0433;&#x043E; &#x043F;&#x0440;&#x0435;&#x0436;&#x043D;&#x0438;&#x043C;&#x0438; &#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x043D;&#x044B;&#x043C;&#x0438; &#x043F;&#x0440;&#x043E;&#x0438;&#x0437;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F;&#x043C;&#x0438;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0422;&#x0430;&#x043C; - &#x0435;&#x0441;&#x043B;&#x0438; &#x043D;&#x0430;&#x0447;&#x0430;&#x0442;&#x044C; &#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; &#x0441; &#x0432;&#x043D;&#x0435;&#x0448;&#x043D;&#x0435;&#x0439; &#x0441;&#x0442;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B; - &#x0443;&#x0432;&#x0435;&#x0440;&#x0435;&#x043D;&#x043D;&#x044B;&#x0439; &#x0432; &#x043F;&#x043E;&#x0431;&#x0435;&#x0434;&#x0435; &#x0438; &#x0433;&#x043E;&#x0440;&#x0434;&#x044B;&#x0439; &#x044D;&#x0442;&#x043E;&#x0439; &#x0443;&#x0432;&#x0435;&#x0440;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E;, &#x043D;&#x0430;&#x0441;&#x0442;&#x0443;&#x043F;&#x0430;&#x044E;&#x0449;&#x0438;&#x0439; &#x0434;&#x0430;&#x0436;&#x0435; &#x0432; &#x043E;&#x0431;&#x043E;&#x0440;&#x043E;&#x043D;&#x0435;, &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432; &#x043F;&#x043E;&#x0431;&#x0435;&#x0434;&#x043E;&#x043D;&#x043E;&#x0441;&#x043D;&#x043E; &#x0431;&#x043E;&#x0440;&#x043E;&#x043B;&#x0441;&#x044F; &#x0441; &#x0431;&#x0443;&#x0440;&#x0436;&#x0443;&#x0430;&#x0437;&#x0438;&#x0435;&#x0439;, &#x0441; &#x0435;&#x0435; &#x0432;&#x043B;&#x0438;&#x044F;&#x043D;&#x0438;&#x0435;&#x043C; &#x043D;&#x0430; &#x0440;&#x0430;&#x0431;&#x043E;&#x0447;&#x0438;&#x0439; &#x043A;&#x043B;&#x0430;&#x0441;&#x0441;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0428;&#x0435;&#x043B; &#x0432;&#x043F;&#x0435;&#x0440;&#x0435;&#x0434;&#x0438; &#x0440;&#x0430;&#x0431;&#x043E;&#x0447;&#x0438;&#x0445; &#x043F;&#x043E;&#x043B;&#x043A;&#x043E;&#x0432; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x043E;&#x0432;&#x0430;&#x043B; &#x044D;&#x0442;&#x043E;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0417;&#x0434;&#x0435;&#x0441;&#x044C;... &#x043D;&#x043E; &#x0437;&#x0434;&#x0435;&#x0441;&#x044C; &#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x043E; &#x0443;&#x0437;&#x043D;&#x0430;&#x0442;&#x044C; &quot;&#x0441;&#x0442;&#x0430;&#x0440;&#x0438;&#x043A;&#x0430;&quot;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x041B;&#x0438;&#x0448;&#x044C; &#x0435;&#x0433;&#x043E; &#x043F;&#x0440;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043D;&#x044B;&#x0439; &#x044F;&#x0437;&#x044B;&#x043A; &#x0438; &#x043E;&#x0441;&#x0442;&#x0440;&#x043E;&#x0443;&#x043C;&#x043D;&#x044B;&#x0435; &#x0448;&#x0443;&#x0442;&#x043A;&#x0438; &#x043D;&#x0430;&#x043F;&#x043E;&#x043C;&#x0438;&#x043D;&#x0430;&#x044E;&#x0442; &#x043E; &quot;&#x0431;&#x044B;&#x043B;&#x043E;&#x043C;&quot; &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x0435;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0414;&#x0432;&#x0435;-&#x0442;&#x0440;&#x0438; &#x043C;&#x044B;&#x0441;&#x043B;&#x0438;, &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0435; &#x043E;&#x043D; &#x043F;&#x044B;&#x0442;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x0437;&#x0430;&#x0449;&#x0438;&#x0449;&#x0430;&#x0442;&#x044C;, &#x0438;&#x043C;&#x0435;&#x043D;&#x043D;&#x043E; &#x0437;&#x0430;&#x0449;&#x0438;&#x0449;&#x0430;&#x0442;&#x044C;, &#x0432; 120 &#x0441;&#x043B;&#x0438;&#x0448;&#x043A;&#x043E;&#x043C; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x044F;&#x0445;, &#x0441;&#x0430;&#x043C;&#x0438; &#x043F;&#x043E; &#x0441;&#x0435;&#x0431;&#x0435; &#x0443;&#x0434;&#x0438;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E; &#x0431;&#x0430;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B; &#x0438; &#x043D;&#x0435; &#x043E;&#x0440;&#x0438;&#x0433;&#x0438;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;. &#x0422;&#x0435;&#x043F;&#x0435;&#x0440;&#x044C;, &#x0441;&#x043F;&#x0443;&#x0441;&#x0442;&#x044F; &#x0447;&#x0435;&#x0442;&#x044B;&#x0440;&#x0435; &#x0433;&#x043E;&#x0434;&#x0430;, &#x043E;&#x0441;&#x043E;&#x0431;&#x0435;&#x043D;&#x043D;&#x043E; &#x043A;&#x0430;&#x0436;&#x0443;&#x0442;&#x0441;&#x044F; &#x043E;&#x043D;&#x0438; &#x0431;&#x0435;&#x0434;&#x043D;&#x044B;&#x043C;&#x0438; &#x0438; &#x043D;&#x0435;&#x0432;&#x0435;&#x0440;&#x043D;&#x044B;&#x043C;&#x0438;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x042D;&#x0442;&#x0438; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0438; &#x0438; &#x0441;&#x043E;&#x0431;&#x0440;&#x0430;&#x043B;&#x0430; &#x0420;. &#x041C;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x0430; &#x0438; &#x0438;&#x0437;&#x0434;&#x0430;&#x043B;&#x0430; &#x0432; &#x041F;&#x0430;&#x0440;&#x0438;&#x0436;&#x0435; &#x043F;&#x043E;&#x0434; &#x0437;&#x0430;&#x0433;&#x043B;&#x0430;&#x0432;&#x0438;&#x0435;&#x043C; &quot;&#x0413;&#x043E;&#x0434; &#x043D;&#x0430; &#x0440;&#x043E;&#x0434;&#x0438;&#x043D;&#x0435;&quot;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0421;&#x0430;&#x043C;&#x043E; &#x0438;&#x0437;&#x0434;&#x0430;&#x043D;&#x0438;&#x0435; &#x043F;&#x0440;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043D;&#x043E;, &#x0441;&#x043D;&#x0430;&#x0431;&#x0436;&#x0435;&#x043D;&#x043E; &#x0434;&#x0432;&#x0443;&#x043C;&#x044F; &#x043F;&#x043E;&#x0440;&#x0442;&#x0440;&#x0435;&#x0442;&#x0430;&#x043C;&#x0438; &#x0413;. &#x0412;. &#x0441;&#x043D;&#x0438;&#x043C;&#x043A;&#x0430;&#x043C;&#x0438;. &#x0418;&#x043C;&#x0435;&#x0435;&#x0442;&#x0441;&#x044F; &#x0438; &#x0431;&#x0438;&#x0431;&#x043B;&#x0438;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0439; &quot;&#x043E;&#x0447;&#x0435;&#x0440;&#x043A;&quot;, &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x0435;&#x043D;&#x043D;&#x044B;&#x0439; &#x043D;&#x0435;&#x043A;&#x0438;&#x0438;&#x043C; &#x0433;-&#x043D;&#x043E;&#x043C; &#x0410;&#x0440;&#x0437;&#x0430;&#x0435;&#x0432;&#x044B;&#x043C;. &quot;&#x041C;&#x044B; &#x043F;&#x043E;&#x043F;&#x043E;&#x043B;&#x043D;&#x0438;&#x043C; &#x043D;&#x0430;&#x0441;&#x0442;&#x043E;&#x044F;&#x0449;&#x0438;&#x0439; &#x043E;&#x0447;&#x0435;&#x0440;&#x043A;, - &#x043E;&#x0431;&#x0435;&#x0449;&#x0430;&#x0435;&#x0442; &#x0432; &#x043D;&#x0430;&#x0447;&#x0430;&#x043B;&#x0435; &#x043E;&#x0447;&#x0435;&#x0440;&#x043A;&#x0430; &#x0433;-&#x043D; &#x0410;&#x0440;&#x0437;&#x0430;&#x0435;&#x0432;, - &#x043D;&#x0435;&#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x043C;&#x0438; &#x0447;&#x0435;&#x0440;&#x0442;&#x0430;&#x043C;&#x0438;, &#x043D;&#x0435;&#x0438;&#x0437;&#x0432;&#x0435;&#x0441;&#x0442;&#x043D;&#x044B;&#x043C;&#x0438; &#x0447;&#x0438;&#x0442;&#x0430;&#x044E;&#x0449;&#x0435;&#x0439; &#x043F;&#x0443;&#x0431;&#x043B;&#x0438;&#x043A;&#x0435; &#x0438; &#x043F;&#x043E;&#x0447;&#x0435;&#x0440;&#x043F;&#x043D;&#x0443;&#x0442;&#x044B;&#x043C;&#x0438; &#x043D;&#x0430;&#x043C;&#x0438; &#x0438;&#x0437; &#x043D;&#x0435;&#x0438;&#x0437;&#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x0435;&#x0449;&#x0435; &#x0432;&#x043E;&#x0441;&#x043F;&#x043E;&#x043C;&#x0438;&#x043D;&#x0430;&#x043D;&#x0438;&#x0439; &#x0420;. &#x041C;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x043E;&#x0439;&quot;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x041C;&#x044B; &#x043D;&#x0435; &#x0437;&#x043D;&#x0430;&#x0435;&#x043C;, &#x0432; &#x043A;&#x0430;&#x043A;&#x043E;&#x0439; &#x043C;&#x0435;&#x0440;&#x0435; &#x043E;&#x043D; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x043D;&#x0438;&#x043B; &#x0441;&#x0432;&#x043E;&#x0435; &#x043E;&#x0431;&#x0435;&#x0449;&#x0430;&#x043D;&#x0438;&#x0435;, &#x043D;&#x043E; &#x0431;&#x0438;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x044F; &#x043E;&#x0442; &#x044D;&#x0442;&#x043E;&#x0433;&#x043E; &#x043D;&#x0435; &#x0432;&#x044B;&#x0438;&#x0433;&#x0440;&#x0430;&#x043B;&#x0430;, &#x043D;&#x043E;&#x0432;&#x043E;&#x0433;&#x043E; &#x0433;-&#x043D; &#x0410;&#x0440;&#x0437;&#x0430;&#x0435;&#x0432; &#x043D;&#x0435; &#x0441;&#x043E;&#x043E;&#x0431;&#x0449;&#x0438;&#x043B; &#x043D;&#x0438;&#x0447;&#x0435;&#x0433;&#x043E;, &#x0430; &#x0444;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x043E;&#x0448;&#x0438;&#x0431;&#x043E;&#x043A; - &#x0446;&#x0435;&#x043B;&#x044B;&#x0439; &#x0440;&#x044F;&#x0434;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0418;&#x0437; &#x0432;&#x0441;&#x0435;&#x0433;&#x043E; &#x0441;&#x0431;&#x043E;&#x0440;&#x043D;&#x0438;&#x043A;&#x0430; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435; &#x0432;&#x0441;&#x0435;&#x0433;&#x043E; &#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x0435;&#x0441;&#x0430; &#x0432;&#x044B;&#x0437;&#x044B;&#x0432;&#x0430;&#x044E;&#x0442;, &#x043A;&#x043E;&#x043D;&#x0435;&#x0447;&#x043D;&#x043E;, &#x0442;&#x0440;&#x0438; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0438;&#x0435; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0438; &#x0413;. &#x0412;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x0430;: &quot;&#x0410; &#x0432;&#x0441;&#x0435;-&#x0442;&#x0430;&#x043A;&#x0438; &#x0434;&#x0432;&#x0438;&#x0436;&#x0435;&#x0442;&#x0441;&#x044F;&quot;, &quot;&#x041F;&#x043E;&#x0445;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B; &#x041D;. &#x0410;. &#x041D;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043E;&#x0432;&#x0430;&quot; &#x0438; &quot;&#x0411;&#x0443;&#x043A;&#x0438;-&#x0410;&#x0437; - &#x0411;&#x0430;&quot;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x041B;&#x0435;&#x0442;&#x043E;&#x043C; &#x043D;&#x044B;&#x043D;&#x0435;&#x0448;&#x043D;&#x0435;&#x0433;&#x043E; &#x0433;&#x043E;&#x0434;&#x0430; &#x0432;&#x0434;&#x043E;&#x0432;&#x0430; &#x0413;. &#x0412;., &#x0434;&#x043E;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x043D;&#x0430;&#x044F; &#x0434;&#x043E; &#x043E;&#x0442;&#x0447;&#x0430;&#x044F;&#x043D;&#x0438;&#x044F; &#x0437;&#x043B;&#x043E;&#x0443;&#x043F;&#x043E;&#x0442;&#x0440;&#x0435;&#x0431;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043C; &#x043C;&#x0443;&#x0436;&#x0430; &#x0410;&#x043B;&#x0435;&#x043A;&#x0441;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x043C;, &#x0432;&#x044B;&#x0441;&#x0442;&#x0443;&#x043F;&#x0438;&#x043B;&#x0430; &#x0432; &quot;&#x041F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0438;&#x0445; &#x041D;&#x043E;&#x0432;&#x043E;&#x0441;&#x0442;&#x044F;&#x0445;&quot; &#x041C;&#x0438;&#x043B;&#x044E;&#x043A;&#x043E;&#x0432;&#x0430; &#x0441; &#x043F;&#x0440;&#x043E;&#x0442;&#x0435;&#x0441;&#x0442;&#x043E;&#x043C;, &#x0433;&#x0434;&#x0435; &#x043E;&#x043D;&#x0430; &#x0443;&#x0442;&#x0432;&#x0435;&#x0440;&#x0436;&#x0434;&#x0430;&#x043B;&#x0430;, &#x0447;&#x0442;&#x043E; &#x0413;. &#x0412;. &#x0431;&#x044B;&#x043B; &#x044F;&#x0440;&#x044B;&#x043C; &#x043F;&#x0440;&#x043E;&#x0442;&#x0438;&#x0432;&#x043D;&#x0438;&#x043A;&#x043E;&#x043C; &#x0438;&#x043D;&#x043E;&#x0441;&#x0442;&#x0440;&#x0430;&#x043D;&#x043D;&#x043E;&#x0439; &#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x0432;&#x0435;&#x043D;&#x0446;&#x0438;&#x0438;. &#x0415;&#x0435; &#x043F;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x043D;&#x0438;&#x044F;, &#x0440;&#x0430;&#x0437;&#x0443;&#x043C;&#x0435;&#x0435;&#x0442;&#x0441;&#x044F;, &#x0432;&#x0435;&#x0441;&#x044C;&#x043C;&#x0430; &#x0446;&#x0435;&#x043D;&#x043D;&#x044B;, &#x043D;&#x043E; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x044F; &#x0435;&#x0433;&#x043E; &quot;&#x0410; &#x0432;&#x0441;&#x0435;-&#x0442;&#x0430;&#x043A;&#x0438; &#x0434;&#x0432;&#x0438;&#x0436;&#x0435;&#x0442;&#x0441;&#x044F;&quot;, &#x044F;&#x0432;&#x043B;&#x044F;&#x044E;&#x0449;&#x0430;&#x044F;&#x0441;&#x044F; &#x043E;&#x0442;&#x0432;&#x0435;&#x0442;&#x043E;&#x043C; &#x043D;&#x0430; &#x043F;&#x0440;&#x0438;&#x0432;&#x0435;&#x0442;&#x0441;&#x0442;&#x0432;&#x0438;&#x0435; &#x043C;&#x0435;&#x043D;&#x044C;&#x0448;&#x0435;&#x0432;&#x0438;&#x043A;&#x043E;&#x0432;-&#x043E;&#x0431;&#x043E;&#x0440;&#x043E;&#x043D;&#x0446;&#x0435;&#x0432;, &#x043D;&#x0435; &#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; &#x043D;&#x0430; &#x044D;&#x0442;&#x043E;&#x0442; &#x0441;&#x0447;&#x0435;&#x0442; &#x043D;&#x0438;&#x043A;&#x0430;&#x043A;&#x043E;&#x0433;&#x043E; &#x0441;&#x043E;&#x043C;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F;. &#x041E;&#x043D; &#x0441;&#x0447;&#x0438;&#x0442;&#x0430;&#x043B; &#x043E;&#x043A;&#x0442;&#x044F;&#x0431;&#x0440;&#x044C;&#x0441;&#x043A;&#x0443;&#x044E; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x044E; &#x043E;&#x0448;&#x0438;&#x0431;&#x043A;&#x043E;&#x0439; &#x043F;&#x0440;&#x043E;&#x043B;&#x0435;&#x0442;&#x0430;&#x0440;&#x0438;&#x0430;&#x0442;&#x0430;, &#x043E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;, &#x0433;&#x043B;&#x0443;&#x0431;&#x043E;&#x043A;&#x043E; &#x0441;&#x043A;&#x043E;&#x0440;&#x0431;&#x044F; &#x043E;&#x0431; &#x0435;&#x0433;&#x043E; &#x043E;&#x0448;&#x0438;&#x0431;&#x043A;&#x0430;&#x0445;, &#x043E;&#x0442; &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0445; &#x0436;&#x0435;&#x0441;&#x0442;&#x043E;&#x043A;&#x043E; &#x043F;&#x043E;&#x0441;&#x0442;&#x0440;&#x0430;&#x0434;&#x0430;&#x0435;&#x0442; &#x0432;&#x0441;&#x044F; &#x0441;&#x0442;&#x0440;&#x0430;&#x043D;&#x0430;, - &#x0430; &#x043F;&#x0440;&#x0435;&#x0436;&#x0434;&#x0435; &#x0438; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435; &#x0432;&#x0441;&#x0435;&#x0433;&#x043E; &#x043E;&#x043D; &#x0441;&#x0430;&#x043C;, &#x043E;&#x043D; &#x043F;&#x0438;&#x0448;&#x0435;&#x0442;: &#x0431;&#x0443;&#x0434;&#x0435;&#x043C; &#x043F;&#x043E; &#x043C;&#x0435;&#x0440;&#x0435; &#x043D;&#x0430;&#x0448;&#x0438;&#x0445; &#x0441;&#x0438;&#x043B; &#x0440;&#x0430;&#x0437;&#x044A;&#x044F;&#x0441;&#x043D;&#x044F;&#x0442;&#x044C; &#x0435;&#x043C;&#x0443; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0441;&#x043F;&#x043E;&#x0441;&#x043E;&#x0431; &#x0434;&#x0435;&#x0439;&#x0441;&#x0442;&#x0432;&#x0438;&#x0439;.<br>
			<br>
			&#x0441;&#x0442;&#x0440;. 350<br>
			<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x041E;&#x043D; &#x043D;&#x0435; &#x043E;&#x0431;&#x043C;&#x0430;&#x043D;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442; &#x0441;&#x0435;&#x0431;&#x044F;, &#x043E;&#x043D; &#x0437;&#x043D;&#x0430;&#x0435;&#x0442;, &#x0447;&#x0442;&#x043E; &#x044D;&#x0442;&#x043E; - &#x0437;&#x0430;&#x0434;&#x0430;&#x0447;&#x0430; &#x043D;&#x0435; &#x0438;&#x0437; &#x043B;&#x0435;&#x0433;&#x043A;&#x0438;&#x0445;, &#x043D;&#x0435;&#x0440;&#x0435;&#x0434;&#x043A;&#x043E; &#x043F;&#x0440;&#x0438;&#x0434;&#x0435;&#x0442;&#x0441;&#x044F; &#x0443;&#x0441;&#x043B;&#x044B;&#x0448;&#x0430;&#x0442;&#x044C; &#x0440;&#x0435;&#x0437;&#x043A;&#x0438;&#x0435; &#x043D;&#x0430;&#x043F;&#x0430;&#x0434;&#x043A;&#x0438; &#x0438; &#x0434;&#x0430;&#x0436;&#x0435;, &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C;, &#x0444;&#x0438;&#x0437;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438; &#x043F;&#x043E;&#x0441;&#x0442;&#x0440;&#x0430;&#x0434;&#x0430;&#x0442;&#x044C; &#x043E;&#x0442; &#x0442;&#x0435;&#x0445;, &#x043F;&#x0440;&#x043E;&#x0441;&#x0432;&#x0435;&#x0442;&#x0438;&#x0442;&#x044C; &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0445; &#x0441;&#x043E;&#x0431;&#x0438;&#x0440;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F;, &#x043D;&#x043E; &#x0441; &#x044D;&#x0442;&#x0438;&#x043C; &#x043D;&#x0430;&#x0434;&#x043E; &#x0437;&#x0430;&#x0440;&#x0430;&#x043D;&#x0435;&#x0435; &#x043F;&#x0440;&#x0438;&#x043C;&#x0438;&#x0440;&#x0438;&#x0442;&#x044C;&#x0441;&#x044F;. &quot;&#x0421; &#x043A;&#x0430;&#x043A;&#x0438;&#x043C; &#x0431;&#x044B; &#x043D;&#x0435;&#x0434;&#x043E;&#x0432;&#x0435;&#x0440;&#x0438;&#x0435;&#x043C; &#x043D;&#x0438; &#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0438;&#x043B;&#x0438;&#x0441;&#x044C; &#x043A; &#x043D;&#x0430;&#x043C; &#x0431;&#x0435;&#x0441;&#x0441;&#x043E;&#x0437;&#x043D;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435; - &#x043F;&#x043E;&#x043A;&#x0430; &#x0435;&#x0449;&#x0435;, &#x0443;&#x0432;&#x044B;, &#x0441;&#x043B;&#x0438;&#x0448;&#x043A;&#x043E;&#x043C; &#x043C;&#x043D;&#x043E;&#x0433;&#x043E;&#x0447;&#x0438;&#x0441;&#x043B;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; - &#x0440;&#x0430;&#x0431;&#x043E;&#x0447;&#x0438;&#x0435;, &#x043E;&#x043D;&#x0438; &#x0431;&#x044B;&#x043B;&#x0438; &#x0438; &#x043E;&#x0441;&#x0442;&#x0430;&#x044E;&#x0442;&#x0441;&#x044F; &#x043D;&#x0430;&#x0448;&#x0438;&#x043C;&#x0438; &#x0431;&#x0440;&#x0430;&#x0442;&#x044C;&#x044F;&#x043C;&#x0438;, &#x043F;&#x0440;&#x043E;&#x0441;&#x0432;&#x0435;&#x0449;&#x0435;&#x043D;&#x0438;&#x044E; &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0445; &#x043A;&#x0430;&#x0436;&#x0434;&#x044B;&#x0439; &#x0438;&#x0437; &#x043D;&#x0430;&#x0441; &#x043E;&#x0431;&#x044F;&#x0437;&#x0430;&#x043D; &#x0441;&#x043B;&#x0443;&#x0436;&#x0438;&#x0442;&#x044C; &#x0434;&#x043E; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0435;&#x0433;&#x043E; &#x0441;&#x0432;&#x043E;&#x0435;&#x0433;&#x043E; &#x0438;&#x0437;&#x0434;&#x044B;&#x0445;&#x0430;&#x043D;&#x0438;&#x044F;&quot;. &#x041F;&#x0443;&#x0441;&#x0442;&#x044C; &#x0441;&#x0443;&#x0434;&#x0438;&#x0442; &#x0447;&#x0438;&#x0442;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;, &#x043A;&#x0430;&#x043A;&#x043E;&#x0439; &#x0435;&#x0434;&#x0438;&#x043D;&#x043E;&#x043C;&#x044B;&#x0448;&#x043B;&#x0435;&#x043D;&#x043D;&#x0438;&#x043A; &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x0443; &#x0433;. &#x0410;&#x043B;&#x0435;&#x043A;&#x0441;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x0439;, &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0439; &#x0442;&#x0440;&#x0443;&#x0434;&#x0438;&#x0442;&#x0441;&#x044F; &#x043D;&#x0430;&#x0434; &#x0441;&#x043E;&#x0437;&#x0434;&#x0430;&#x043D;&#x0438;&#x0435;&#x043C; &quot;&#x0435;&#x0434;&#x0438;&#x043D;&#x043E;&#x0433;&#x043E; &#x0444;&#x0440;&#x043E;&#x043D;&#x0442;&#x0430;&quot; &#x043E;&#x0442; &#x0441;&#x0435;&#x0431;&#x044F; &#x0434;&#x043E; &#x041A;&#x0440;&#x0438;&#x0432;&#x043E;&#x0448;&#x0435;&#x0438;&#x043D;&#x0430; (&#x0444;&#x0440;&#x043E;&#x043D;&#x0442;, &#x0432;&#x043F;&#x0440;&#x043E;&#x0447;&#x0435;&#x043C;, &#x043D;&#x0435;&#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x043E;&#x0439;).<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;&#x041F;&#x043E;&#x0445;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B; &#x041D;. &#x0410;. &#x041D;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043E;&#x0432;&#x0430;&quot; &#x043F;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; &#x0438;&#x0437; &#x0441;&#x0435;&#x0431;&#x044F; &#x043F;&#x0440;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043D;&#x043E; &#x0438; &#x0436;&#x0438;&#x0432;&#x043E; &#x043D;&#x0430;&#x043F;&#x0438;&#x0441;&#x0430;&#x043D;&#x043D;&#x0443;&#x044E; &#x0441;&#x0442;&#x0440;&#x0430;&#x043D;&#x0438;&#x0446;&#x0443; &#x0432;&#x043E;&#x0441;&#x043F;&#x043E;&#x043C;&#x0438;&#x043D;&#x0430;&#x043D;&#x0438;&#x0439; &#x0438;&#x0437; &#x044D;&#x043F;&#x043E;&#x0445;&#x0438; 70 &#x0433;&#x043E;&#x0434;&#x043E;&#x0432;, &#x043A;&#x043E;&#x0433;&#x0434;&#x0430; &#x0413;. &#x0412;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432; &#x0431;&#x044B;&#x043B; &quot;&#x0437;&#x0435;&#x043C;&#x043B;&#x0435;&#x0432;&#x043E;&#x043B;&#x044C;&#x0446;&#x0435;&#x043C;&quot;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0420;&#x0435;&#x0447;&#x044C; &#x0438;&#x0434;&#x0435;&#x0442; &#x043E;&#x0431; &#x0443;&#x0447;&#x0430;&#x0441;&#x0442;&#x0438;&#x0438; &#x043E;&#x0431;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430; &quot;&#x0417;&#x0435;&#x043C;&#x043B;&#x044F; &#x0438; &#x0412;&#x043E;&#x043B;&#x044F;&quot; &#x0432; &#x043F;&#x043E;&#x0445;&#x043E;&#x0440;&#x043E;&#x043D;&#x0430;&#x0445; &#x041D;. &#x0410;. &#x041D;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043E;&#x0432;&#x0430;. &#x041A; &#x0442;&#x043E;&#x043C;&#x0443; &#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x0438; &#x0432; &#x041F;&#x0435;&#x0442;&#x0435;&#x0440;&#x0431;&#x0443;&#x0440;&#x0433;&#x0435; &#x0441;&#x043E;&#x0431;&#x0440;&#x0430;&#x043B;&#x0438;&#x0441;&#x044C; &#x043C;&#x043D;&#x043E;&#x0433;&#x0438;&#x0435; &#x0438;&#x0437; &#x044E;&#x0436;&#x043D;&#x043E;-&#x0440;&#x0443;&#x0441;&#x0441;&#x043A;&#x0438;&#x0445; &quot;&#x0431;&#x0443;&#x043D;&#x0442;&#x0430;&#x0440;&#x0435;&#x0439;&quot;, - &#x0437;&#x0435;&#x043C;&#x043B;&#x0435;&#x0432;&#x043E;&#x043B;&#x044C;&#x0446;&#x044B; &#x0438; &#x0440;&#x0435;&#x0448;&#x0438;&#x043B;&#x0438; &#x0441; &#x0438;&#x0445; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &quot;&#x043E;&#x0442;&#x043A;&#x0440;&#x044B;&#x0442;&#x043E; &#x044F;&#x0432;&#x0438;&#x0442;&#x044C;&#x0441;&#x044F; &#x043D;&#x0430; &#x043F;&#x043E;&#x0445;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B; &#x0432; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E;&#x0439; &#x0441;&#x043E;&#x0446;&#x0438;&#x0430;&#x043B;&#x0438;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043E;&#x0440;&#x0433;&#x0430;&#x043D;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438;&quot;. &#x0412;&#x0435;&#x043D;&#x043E;&#x043A; &#x0438;&#x0445; &#x0441; &#x043D;&#x0430;&#x0434;&#x043F;&#x0438;&#x0441;&#x044C;&#x044E; &quot;&#x041E;&#x0442; &#x0441;&#x043E;&#x0446;&#x0438;&#x0430;&#x043B;&#x0438;&#x0441;&#x0442;&#x043E;&#x0432;&quot;, &#x043E;&#x043A;&#x0440;&#x0443;&#x0436;&#x0435;&#x043D;&#x043D;&#x044B;&#x0439; &#x0432;&#x043E;&#x043E;&#x0440;&#x0443;&#x0436;&#x0435;&#x043D;&#x043D;&#x044B;&#x043C;&#x0438; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044C;&#x0432;&#x0435;&#x0440;&#x0430;&#x043C;&#x0438; &#x0431;&#x0443;&#x043D;&#x0442;&#x0430;&#x0440;&#x044F;&#x043C;&#x0438;, &#x0431;&#x043B;&#x0430;&#x0433;&#x043E;&#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x043D;&#x043E; &#x0434;&#x043E;&#x0441;&#x0442;&#x0438;&#x0433; &#x043A;&#x043B;&#x0430;&#x0434;&#x0431;&#x0438;&#x0449;&#x0430;. &#x0423; &#x0433;&#x0440;&#x043E;&#x0431;&#x0430; &#x043F;&#x0440;&#x043E;&#x0438;&#x0437;&#x043D;&#x043E;&#x0441;&#x0438;&#x043B;&#x0438; &#x0440;&#x0435;&#x0447;&#x0438; &#x0417;&#x0430;&#x0441;&#x043E;&#x0434;&#x0438;&#x043C;&#x0441;&#x043A;&#x0438;&#x0439;, &#x0414;&#x043E;&#x0441;&#x0442;&#x043E;&#x0435;&#x0432;&#x0441;&#x043A;&#x0438;&#x0439;, &#x0413;. &#x0412;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432; &#x043E;&#x0442; &#x0437;&#x0435;&#x043C;&#x043B;&#x0435;&#x0432;&#x043E;&#x043B;&#x044C;&#x0446;&#x0435;&#x0432; &#x0438; &#x043E;&#x0434;&#x0438;&#x043D; &#x0440;&#x0430;&#x0431;&#x043E;&#x0447;&#x0438;&#x0439;. &#x041A;&#x0430;&#x043A; &#x0438;&#x0437;&#x0432;&#x0435;&#x0441;&#x0442;&#x043D;&#x043E;, &#x0432;&#x043E; &#x0432;&#x0440;&#x0435;&#x043C;&#x044F; &#x0440;&#x0435;&#x0447;&#x0438; &#x0414;&#x043E;&#x0441;&#x0442;&#x043E;&#x0435;&#x0432;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x0440;&#x0430;&#x0437;&#x044B;&#x0433;&#x0440;&#x0430;&#x043B;&#x0430;&#x0441;&#x044C; &#x0441;&#x0446;&#x0435;&#x043D;&#x0430;, &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x0430;&#x044F; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x0443; &#x0440;&#x0430;&#x0437;&#x043D;&#x044B;&#x0445; &#x0430;&#x0432;&#x0442;&#x043E;&#x0440;&#x043E;&#x0432; &#x043F;&#x043E;-&#x0440;&#x0430;&#x0437;&#x043D;&#x043E;&#x043C;&#x0443;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x041A;&#x043E;&#x0433;&#x0434;&#x0430; &#x0414;&#x043E;&#x0441;&#x0442;&#x043E;&#x0435;&#x0432;&#x0441;&#x043A;&#x0438;&#x0439;, &#x0433;&#x043E;&#x0432;&#x043E;&#x0440;&#x0438;&#x0432;&#x0448;&#x0438;&#x0439; &#x0432; &#x043E;&#x0431;&#x0449;&#x0435;&#x043C; &#x043E;&#x0447;&#x0435;&#x043D;&#x044C; &#x0441;&#x043E;&#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E; &#x043E; &#x041D;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043E;&#x0432;&#x0435;, &#x0443;&#x043F;&#x043E;&#x043C;&#x044F;&#x043D;&#x0443;&#x043B;, &#x0447;&#x0442;&#x043E; &#x043F;&#x043E; &#x0441;&#x0432;&#x043E;&#x0435;&#x043C;&#x0443; &#x0442;&#x0430;&#x043B;&#x0430;&#x043D;&#x0442;&#x0443; &#x041D;&#x0435;&#x043A;&#x0440;&#x0430;&#x0441;&#x043E;&#x0432; &#x0431;&#x044B;&#x043B; &#x043D;&#x0435; &#x043D;&#x0438;&#x0436;&#x0435; &#x041F;&#x0443;&#x0448;&#x043A;&#x0438;&#x043D;&#x0430;, &#x0442;&#x043E; &#x0433;&#x0440;&#x0443;&#x043F;&#x043F;&#x0430; &#x0443;&#x0447;&#x0430;&#x0449;&#x0438;&#x0445;&#x0441;&#x044F; &#x0437;&#x0430;&#x043A;&#x0440;&#x0438;&#x0447;&#x0430;&#x043B;&#x0430; &#x0435;&#x043C;&#x0443; &#x0438;&#x0437; &#x0442;&#x043E;&#x043B;&#x043F;&#x044B;: &quot;&#x0412;&#x044B;&#x0448;&#x0435;, &#x0432;&#x044B;&#x0448;&#x0435;&quot;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0421;&#x0430;&#x043C; &#x0414;&#x043E;&#x0441;&#x0442;&#x043E;&#x0435;&#x0432;&#x0441;&#x043A;&#x0438;&#x0439; &#x0432; &#x0441;&#x0432;&#x043E;&#x0438;&#x0445; &quot;&#x0414;&#x043D;&#x0435;&#x0432;&#x043D;&#x0438;&#x043A;&#x0430;&#x0445;&quot; &#x0443;&#x0442;&#x0432;&#x0435;&#x0440;&#x0436;&#x0434;&#x0430;&#x0435;&#x0442;, &#x0447;&#x0442;&#x043E; &#x0440;&#x0430;&#x0437;&#x0434;&#x0430;&#x043B;&#x0441;&#x044F; &#x043B;&#x0438;&#x0448;&#x044C; &#x043E;&#x0434;&#x0438;&#x043D; &#x0433;&#x043E;&#x043B;&#x043E;&#x0441;. &#x0413;. &#x0412;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432; &#x0432; &#x0441;&#x0432;&#x043E;&#x0435;&#x0439; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0435; &#x0434;&#x0430;&#x0435;&#x0442; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0432;&#x043E;&#x0441;&#x0441;&#x0442;&#x0430;&#x043D;&#x043E;&#x0432;&#x0438;&#x0442;&#x044C; &#x044D;&#x0442;&#x043E;&#x0442; &#x0438;&#x043D;&#x0446;&#x0438;&#x0434;&#x0435;&#x043D;&#x0442;. &#x041E;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F;, &#x0447;&#x0442;&#x043E; &#x0437;&#x0430;&#x043A;&#x0440;&#x0438;&#x0447;&#x0430;&#x043B; &#x043D;&#x0435; &#x043E;&#x0434;&#x0438;&#x043D;, &#x0430; &quot;&#x0434;&#x0440;&#x0443;&#x0436;&#x043D;&#x043E; &#x0438; &#x0433;&#x0440;&#x043E;&#x043C;&#x043A;&#x043E; &#x0437;&#x0430;&#x043A;&#x0440;&#x0438;&#x0447;&#x0430;&#x043B;&#x0438;&quot; &#x0432;&#x0441;&#x0435; &#x043F;&#x0440;&#x0438;&#x0441;&#x0443;&#x0442;&#x0441;&#x0442;&#x0432;&#x043E;&#x0432;&#x0430;&#x0432;&#x0448;&#x0438;&#x0435; &#x0437;&#x0435;&#x043C;&#x043B;&#x0435;&#x0432;&#x043E;&#x043B;&#x044C;&#x0446;&#x044B; - &quot;&#x043E;&#x043D; &#x0431;&#x044B;&#x043B; &#x0432;&#x044B;&#x0448;&#x0435; &#x041F;&#x0443;&#x0448;&#x043A;&#x0438;&#x043D;&#x0430;&quot;, &#x0438; &#x043A;&#x043E;&#x0433;&#x0434;&#x0430; &#x0414;&#x043E;&#x0441;&#x0442;&#x043E;&#x0435;&#x0432;&#x0441;&#x043A;&#x0438;&#x0439;, &#x043D;&#x0435;&#x0441;&#x043A;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E; &#x0440;&#x0430;&#x0441;&#x0442;&#x0435;&#x0440;&#x044F;&#x0432;&#x0448;&#x0438;&#x0439;&#x0441;&#x044F;, &#x0441;&#x043A;&#x0430;&#x0437;&#x0430;&#x043B; &#x0441; &#x0440;&#x0430;&#x0437;&#x0434;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C;: &quot;&#x041D;&#x0435; &#x0432;&#x044B;&#x0448;&#x0435;, &#x043D;&#x043E; &#x0438; &#x043D;&#x0435; &#x043D;&#x0438;&#x0436;&#x0435; &#x041F;&#x0443;&#x0448;&#x043A;&#x0438;&#x043D;&#x0430;&quot;. - &quot;&#x041C;&#x044B; &#x0441;&#x0442;&#x043E;&#x044F;&#x043B;&#x0438; &#x043D;&#x0430; &#x0441;&#x0432;&#x043E;&#x0435;&#x043C;: &quot;&#x0412;&#x044B;&#x0448;&#x0435;, &#x0432;&#x044B;&#x0448;&#x0435;&quot;. &#x0414;&#x043E;&#x0441;&#x0442;&#x043E;&#x0435;&#x0432;&#x0441;&#x043A;&#x0438;&#x0439;, &#x043E;&#x0447;&#x0435;&#x0432;&#x0438;&#x0434;&#x043D;&#x043E;, &#x0443;&#x0431;&#x0435;&#x0434;&#x0438;&#x043B;&#x0441;&#x044F;, &#x0447;&#x0442;&#x043E; &#x043D;&#x0430;&#x0441; &#x043D;&#x0435; &#x043F;&#x0435;&#x0440;&#x0435;&#x0433;&#x043E;&#x0432;&#x043E;&#x0440;&#x0438;&#x0442;, &#x0438; &#x043F;&#x0440;&#x043E;&#x0434;&#x043E;&#x043B;&#x0436;&#x0430;&#x043B; &#x0441;&#x0432;&#x043E;&#x044E; &#x0440;&#x0435;&#x0447;&#x044C;, &#x0443;&#x0436;&#x0435; &#x043D;&#x0435; &#x043E;&#x0442;&#x0437;&#x044B;&#x0432;&#x0430;&#x044F;&#x0441;&#x044C; &#x043D;&#x0430; &#x043D;&#x0430;&#x0448;&#x0438; &#x0437;&#x0430;&#x043C;&#x0435;&#x0447;&#x0430;&#x043D;&#x0438;&#x044F;&quot; (&#x0442;. II, &#x0441;&#x0442;&#x0440;. 255).<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0418;, &#x043D;&#x0430;&#x043A;&#x043E;&#x043D;&#x0435;&#x0446;, &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x044F;&#x044F; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x044F; &quot;&#x0411;&#x0443;&#x043A;&#x0438;-&#x0410;&#x0437; - &#x0411;&#x0430;&quot; &#x0442;&#x0440;&#x0430;&#x043A;&#x0442;&#x0443;&#x0435;&#x0442; &#x0432;&#x043E;&#x043F;&#x0440;&#x043E;&#x0441;, &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0439; &#x0432; &#x043F;&#x0435;&#x0440;&#x0432;&#x044B;&#x0435; &#x0434;&#x043D;&#x0438; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435; &#x043E;&#x043A;&#x0442;&#x044F;&#x0431;&#x0440;&#x044F; &#x0442;&#x0430;&#x043A; &#x0432;&#x043E;&#x043B;&#x043D;&#x043E;&#x0432;&#x0430;&#x043B; &#x0434;&#x0435;&#x043C;&#x043E;&#x043A;&#x0440;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0438; &#x0438;&#x043D;&#x0442;&#x0435;&#x043B;&#x043B;&#x0438;&#x0433;&#x0435;&#x043D;&#x0442;&#x0441;&#x043A;&#x0438;&#x0435; &#x043A;&#x0440;&#x0443;&#x0433;&#x0438;, - &#x0432;&#x043E;&#x043F;&#x0440;&#x043E;&#x0441; &#x043E; &#x0442;&#x043E;&#x043C;, &quot;&#x0434;&#x043E;&#x043B;&#x0436;&#x043D;&#x044B; &#x043B;&#x0438; &#x043C;&#x044B;, &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x043E;&#x043D;&#x0435;&#x0440;&#x044B;, &#x0432; &#x0441;&#x0432;&#x043E;&#x0435;&#x0439; &#x043F;&#x0440;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x0434;&#x0435;&#x044F;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0434;&#x0435;&#x0440;&#x0436;&#x0430;&#x0442;&#x044C;&#x0441;&#x044F; &#x043A;&#x0430;&#x043A;&#x0438;&#x0445;-&#x043D;&#x0438;&#x0431;&#x0443;&#x0434;&#x044C; &#x0431;&#x0435;&#x0437;&#x0443;&#x0441;&#x043B;&#x043E;&#x0432;&#x043D;&#x044B;&#x0445; &#x043F;&#x0440;&#x0438;&#x043D;&#x0446;&#x0438;&#x043F;&#x043E;&#x0432;&quot;.<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x0415;&#x0433;&#x043E; &#x0441;&#x043E; &#x0432;&#x0441;&#x0435;&#x0445; &#x043A;&#x043E;&#x043D;&#x0446;&#x043E;&#x0432; &#x043D;&#x0430;&#x0447;&#x0430;&#x043B;&#x0438; &#x0443;&#x043F;&#x0440;&#x0435;&#x043A;&#x0430;&#x0442;&#x044C; &#x0432; &#x0442;&#x043E;&#x043C;, &#x0447;&#x0442;&#x043E; &#x043E;&#x043D; &#x0431;&#x044B;&#x043B; &#x0440;&#x043E;&#x0434;&#x043E;&#x043D;&#x0430;&#x0447;&#x0430;&#x043B;&#x044C;&#x043D;&#x0438;&#x043A;&#x043E;&#x043C; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435;&#x0432;&#x0438;&#x0437;&#x043C;&#x0430; &#x0432; &#x0420;&#x043E;&#x0441;&#x0441;&#x0438;&#x0438;, &#x0447;&#x0442;&#x043E; &quot;&#x0430;&#x043C;&#x043E;&#x0440;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439;&quot; &#x043F;&#x0440;&#x0438;&#x043D;&#x0446;&#x0438;&#x043F; &#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0432;&#x0441;&#x0435;&#x0445; &#x0434;&#x0435;&#x043C;&#x043E;&#x043A;&#x0440;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x043F;&#x0440;&#x0438;&#x043D;&#x0446;&#x0438;&#x043F;&#x043E;&#x0432; &#x0432;&#x043F;&#x0435;&#x0440;&#x0432;&#x044B;&#x0435; &#x0432; &#x043E;&#x0431;&#x0438;&#x0445;&#x043E;&#x0434; &#x0441;&#x043E;&#x0446;&#x0438;&#x0430;&#x043B;&#x0438;&#x0441;&#x0442;&#x043E;&#x0432; &#x0431;&#x044B;&#x043B; &#x0432;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D; &#x0438;&#x043C; &#x0438; &#x0442;. &#x0434;. &#x041F;&#x043E; &#x044D;&#x0442;&#x043E;&#x043C;&#x0443; &#x043F;&#x043E;&#x0432;&#x043E;&#x0434;&#x0443; &#x043E;&#x043D; &#x0438; &#x043F;&#x0440;&#x0435;&#x043F;&#x043E;&#x0434;&#x043D;&#x0435;&#x0441; &#x043D;&#x0435;&#x0441;&#x043A;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E; &#x0430;&#x0437;&#x0431;&#x0443;&#x0447;&#x043D;&#x044B;&#x0445; &#x0438;&#x0441;&#x0442;&#x0438;&#x043D; &#x044D;&#x0441;-&#x044D;&#x0440;&#x0430;&#x043C; &#x0438; &#x0438;&#x043D;&#x044B;&#x043C;, &#x043F;&#x043E;&#x0434;&#x043D;&#x044F;&#x0432;&#x0448;&#x0438;&#x043C; &#x0448;&#x0443;&#x043C;. &#x041E;&#x043D; &#x043E;&#x0442;&#x043C;&#x0435;&#x0442;&#x0438;&#x043B; &#x043F;&#x0440;&#x0435;&#x0436;&#x0434;&#x0435; &#x0432;&#x0441;&#x0435;&#x0433;&#x043E;, &#x0447;&#x0442;&#x043E; &#x043F;&#x0440;&#x0438;&#x043D;&#x0446;&#x0438;&#x043F;, &#x043E; &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x043E;&#x043C; &#x0438;&#x0434;&#x0435;&#x0442; &#x0440;&#x0435;&#x0447;&#x044C;, &#x043D;&#x0435; &#x0435;&#x0433;&#x043E; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0435;&#x0442;&#x0435;&#x043D;&#x0438;&#x0435;, &#x0430; &#x0431;&#x0435;&#x0440;&#x0435;&#x0442; &#x043D;&#x0430;&#x0447;&#x0430;&#x043B;&#x043E; &#x043E;&#x0442; &#x0413;&#x0435;&#x0433;&#x0435;&#x043B;&#x044F;. &#x041D;&#x0430;&#x0443;&#x0447;&#x043D;&#x044B;&#x0439; &#x0441;&#x043E;&#x0446;&#x0438;&#x0430;&#x043B;&#x0438;&#x0437;&#x043C; &#x0443;&#x043D;&#x0430;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043B; &#x043E;&#x0442; &#x043D;&#x0435;&#x0433;&#x043E; &#x044D;&#x0442;&#x043E;&#x0442; &#x043F;&#x0440;&#x0438;&#x043D;&#x0446;&#x0438;&#x043F;, &#x043E;&#x043D; &#x0442;&#x0430;&#x043A;&#x0436;&#x0435; &#x043D;&#x0435; &#x0437;&#x043D;&#x0430;&#x0435;&#x0442; &quot;&#x043D;&#x0438;&#x0447;&#x0435;&#x0433;&#x043E; &#x0430;&#x0431;&#x0441;&#x043E;&#x043B;&#x044E;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E;, &#x043D;&#x0438;&#x0447;&#x0435;&#x0433;&#x043E; &#x0431;&#x0435;&#x0437;&#x0443;&#x0441;&#x043B;&#x043E;&#x0432;&#x043D;&#x043E;&#x0433;&#x043E;, &#x043A;&#x0440;&#x043E;&#x043C;&#x0435; &#x0431;&#x0435;&#x0441;&#x043F;&#x0440;&#x0438;&#x0441;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0439; &#x0441;&#x043C;&#x0435;&#x0440;&#x0442;&#x0438; &#x0438;&#x043B;&#x0438; &#x0432;&#x0435;&#x0447;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x043E;&#x0437;&#x0440;&#x043E;&#x0436;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F;. &#x041E;&#x043D; &#x0434;&#x0435;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E; &#x0438; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E; &#x0440;&#x0430;&#x0437;&#x0432;&#x0438;&#x0432;&#x0430;&#x0435;&#x0442; &#x0442;&#x043E; &#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435;, &#x0447;&#x0442;&#x043E; &#x0432;&#x0441;&#x0435; &#x0437;&#x0430;&#x0432;&#x0438;&#x0441;&#x0438;&#x0442; &#x043E;&#x0442; &#x043E;&#x0431;&#x0441;&#x0442;&#x043E;&#x044F;&#x0442;&#x0435;&#x043B;&#x044C;&#x0441;&#x0442;&#x0432;&#x0430; &#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x0438; &#x0438; &#x043C;&#x0435;&#x0441;&#x0442;&#x0430;&quot; (&#x0441;&#x0442;&#x0440;. 260, &#x0442;. II).<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#x041D;&#x0430;&#x0443;&#x0447;&#x043D;&#x044B;&#x0439; &#x0441;&#x043E;&#x0446;&#x0438;&#x0430;&#x043B;&#x0438;&#x0437;&#x043C; &#x0438; &#x043D;&#x0430; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;&#x0430; &#x043F;&#x043E;&#x043B;&#x0438;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x0442;&#x0430;&#x043A;&#x0442;&#x0438;&#x043A;&#x0438; &quot;&#x043E;&#x0442;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x0441;&#x043C;&#x043E;&#x0442;&#x0440;&#x0435;&#x0442;&#x044C;, &#x043A;&#x0430;&#x043A; &#x043D;&#x0430; &#x0431;&#x0435;&#x0437;&#x0443;&#x0441;&#x043B;&#x043E;&#x0432;&#x043D;&#x044B;&#x0435;. &#x041E;&#x043D; &#x0441;&#x0447;&#x0438;&#x0442;&#x0430;&#x0435;&#x0442; &#x043D;&#x0430;&#x0438;&#x043B;&#x0443;&#x0447;&#x0448;&#x0438;&#x043C;&#x0438; &#x0442;&#x0435; &#x0438;&#x0437; &#x043D;&#x0438;&#x0445;, &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0435; &#x0432;&#x0435;&#x0440;&#x043D;&#x0435;&#x0435; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x0445; &#x0432;&#x0435;&#x0434;&#x0443;&#x0442; &#x043A; &#x0446;&#x0435;&#x043B;&#x0438;; &#x0438; &#x043E;&#x043D; &#x043E;&#x0442;&#x0431;&#x0440;&#x0430;&#x0441;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442;, &#x043A;&#x0430;&#x043A; &#x043D;&#x0435;&#x0433;&#x043E;&#x0434;&#x043D;&#x0443;&#x044E; &#x0432;&#x0435;&#x0442;&#x043E;&#x0448;&#x044C;, &#x0442;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0438; &#x043F;&#x043E;&#x043B;&#x0438;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;&#x0430;, &#x0441;&#x0442;&#x0430;&#x0432;&#x0448;&#x0438;&#x0435; &#x043D;&#x0435;&#x0446;&#x0435;&#x043B;&#x0435;&#x0441;&#x043E;&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043D;&#x044B;&#x043C;&#x0438;. &#x041D;&#x0435;&#x0446;&#x0435;&#x043B;&#x0435;&#x0441;&#x043E;&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; - &#x0432;&#x043E;&#x0442; &#x0435;&#x0434;&#x0438;&#x043D;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x044B;&#x0439; &#x043A;&#x0440;&#x0438;&#x0442;&#x0435;&#x0440;&#x0438;&#x0439; &#x0435;&#x0433;&#x043E; &#x0432; &#x0432;&#x043E;&#x043F;&#x0440;&#x043E;&#x0441;&#x0430;&#x0445; &#x043F;&#x043E;&#x043B;&#x0438;&#x0442;&#x0438;&#x043A;&#x0438; &#x0438; &#x0442;&#x0430;&#x043A;&#x0442;&#x0438;&#x043A;&#x0438;&quot; (&#x0442;. II, &#x0441;&#x0442;&#x0440;. 261).<br>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;&#x041D;&#x0435; &#x0447;&#x0435;&#x043B;&#x043E;&#x0432;&#x0435;&#x043A; &#x0434;&#x043B;&#x044F; &#x0441;&#x0443;&#x0431;&#x0431;&#x043E;&#x0442;&#x044B;, &#x0430; &#x0441;&#x0443;&#x0431;&#x0431;&#x043E;&#x0442;&#x0430; &#x0434;&#x043B;&#x044F; &#x0447;&#x0435;&#x043B;&#x043E;&#x0432;&#x0435;&#x043A;&#x0430;. &#x041F;&#x0435;&#x0440;&#x0435;&#x0432;&#x0435;&#x0434;&#x0438;&#x0442;&#x0435; &#x044D;&#x0442;&#x043E; &#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435; &#x043D;&#x0430; &#x044F;&#x0437;&#x044B;&#x043A; &#x043F;&#x043E;&#x043B;&#x0438;&#x0442;&#x0438;&#x043A;&#x0438; &#x0438; &#x043E;&#x043D;&#x043E; &#x0431;&#x0443;&#x0434;&#x0435;&#x0442; &#x0433;&#x043B;&#x0430;&#x0441;&#x0438;&#x0442;&#x044C;: &#x043D;&#x0435; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x044F; &#x0434;&#x043B;&#x044F; &#x0442;&#x043E;&#x0440;&#x0436;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430; &#x0442;&#x0435;&#x0445; &#x0438;&#x043B;&#x0438; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x0445; &#x0442;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;, &#x0430; &#x0442;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;&#x0430; &#x0434;&#x043B;&#x044F; &#x0442;&#x043E;&#x0440;&#x0436;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x0438;. &#x041A;&#x0442;&#x043E; &#x0445;&#x043E;&#x0440;&#x043E;&#x0448;&#x043E; &#x043F;&#x043E;&#x0439;&#x043C;&#x0435;&#x0442; &#x044D;&#x0442;&#x043E; &#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435;, &#x043A;&#x0442;&#x043E; &#x0441;&#x0442;&#x0430;&#x043D;&#x0435;&#x0442; &#x0440;&#x0443;&#x043A;&#x043E;&#x0432;&#x043E;&#x0434;&#x0441;&#x0442;&#x0432;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C;&#x0441;&#x044F; &#x0438;&#x043C; &#x0432;&#x043E; &#x0432;&#x0441;&#x0435;&#x0445; &#x0441;&#x0432;&#x043E;&#x0438;&#x0445; &#x0442;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0441;&#x043E;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445;, &#x0442;&#x043E;&#x0442; - &#x0438; &#x0442;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E; &#x0442;&#x043E;&#x0442; - &#x043F;&#x043E;&#x043A;&#x0430;&#x0436;&#x0435;&#x0442; &#x0441;&#x0435;&#x0431;&#x044F; &#x0438;&#x0441;&#x0442;&#x0438;&#x043D;&#x043D;&#x044B;&#x043C; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x043E;&#x043D;&#x0435;&#x0440;&#x043E;&#x043C;&quot; (&#x0442;. II,<br>
			<br>
			&#x0441;&#x0442;&#x0440;. 351<br>
			<br>
			&#x0441;&#x0442;&#x0440;. 261). &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432; &#x0432; &#x044D;&#x0442;&#x043E;&#x0439; &#x0436;&#x0435; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0435; &#x043E;&#x0442;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x043F;&#x0440;&#x0438;&#x0437;&#x043D;&#x0430;&#x0442;&#x044C; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435;&#x0432;&#x0438;&#x043A;&#x043E;&#x0432; &#x0437;&#x0430; &#x0441;&#x0432;&#x043E;&#x0438;&#x0445; &#x043F;&#x0440;&#x044F;&#x043C;&#x044B;&#x0445; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x0442;&#x0435;&#x043B;&#x0435;&#x0439;. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;, &#x0432;&#x0441;&#x044F;&#x043A;&#x0438;&#x0439; &#x0431;&#x0435;&#x0441;&#x043F;&#x0440;&#x0438;&#x0441;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x044B;&#x0439; &#x0447;&#x0438;&#x0442;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C; &#x0435;&#x0433;&#x043E; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0438; &#x0443;&#x0432;&#x0438;&#x0434;&#x0438;&#x0442;, &#x0447;&#x0442;&#x043E; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435;&#x0432;&#x0438;&#x043A;&#x0438; &#x0438;&#x043C;&#x0435;&#x043D;&#x043D;&#x043E; &#x0442;&#x0435;&#x043C; &#x0438; &#x043F;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x043B;&#x0438; &#x0441;&#x0435;&#x0431;&#x044F; &#x0432;&#x0441;&#x0435;&#x043C;&#x0443; &#x043C;&#x0438;&#x0440;&#x0443; &#x0445;&#x043E;&#x0440;&#x043E;&#x0448;&#x0438;&#x043C;&#x0438; &quot;&#x0438;&#x0441;&#x0442;&#x0438;&#x043D;&#x043D;&#x044B;&#x043C;&#x0438; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x043E;&#x043D;&#x0435;&#x0440;&#x0430;&#x043C;&#x0438;&quot;, &#x0447;&#x0442;&#x043E; &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0445;&#x043E;&#x0440;&#x043E;&#x0448;&#x043E; &#x0443;&#x0441;&#x0432;&#x043E;&#x0438;&#x043B;&#x0438; &#x0438;&#x0434;&#x0435;&#x0438; &#x0413;. &#x0412;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x0430;. &#x0412; &#x043F;&#x0440;&#x0435;&#x0434;&#x0438;&#x0441;&#x043B;&#x043E;&#x0432;&#x0438;&#x0438; &#x043A; &#x0434;&#x0440;&#x0443;&#x0433;&#x043E;&#x0439; &#x0440;&#x0435;&#x0444;&#x0435;&#x0440;&#x0438;&#x0440;&#x0443;&#x0435;&#x043C;&#x043E;&#x0439; &#x0431;&#x0440;&#x043E;&#x0448;&#x044E;&#x0440;&#x0435; &#x0413;. &#x0412;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;&#x0430; &#x0433;. &#x0424;&#x0435;&#x0440;&#x0434;&#x043C;&#x0430;&#x043D; (&#x0432;&#x0441;&#x0435; &#x0442;&#x043E;&#x0442; &#x0436;&#x0435; &#x0410;&#x0440;&#x0437;&#x0430;&#x0435;&#x0432;) &#x0434;&#x0435;&#x043B;&#x0430;&#x0435;&#x0442; &#x043F;&#x043E;&#x043F;&#x044B;&#x0442;&#x043A;&#x0443; &#x0434;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x0442;&#x044C;, &#x0447;&#x0442;&#x043E; &#x0413;. &#x0412;. &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432; &#x043D;&#x0438;&#x043A;&#x043E;&#x0433;&#x0434;&#x0430; &#x043D;&#x0435; &#x0431;&#x044B;&#x043B; &#x0441;&#x0442;&#x043E;&#x0440;&#x043E;&#x043D;&#x043D;&#x0438;&#x043A;&#x043E;&#x043C; &quot;...&#x043A;&#x043B;&#x0430;&#x0441;&#x0441;&#x043E;&#x0432;&#x043E;&#x0433;&#x043E; &#x043D;&#x0430;&#x0434; &#x043D;&#x0430;&#x0440;&#x043E;&#x0434;&#x043D;&#x044B;&#x043C; &#x0438; &#x043D;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x043C;&quot; (&#x044D;&#x0442;&#x043E; &#x0432;&#x044B;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435; &#x044D;&#x0441;-&#x044D;&#x0440;&#x0430; &#x041C;. &#x0412;&#x0438;&#x0448;&#x043D;&#x044F;&#x043A;&#x0430;, &#x0430; &#x0438;&#x0437;&#x0432;&#x0435;&#x0441;&#x0442;&#x043D;&#x043E;, &#x043A;&#x0430;&#x043A; &#x043D;&#x0435;&#x0432;&#x0440;&#x0430;&#x0437;&#x0443;&#x043C;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x0430; &#x0432;&#x0441;&#x0435;&#x0433;&#x0434;&#x0430; &#x0440;&#x0435;&#x0447;&#x044C; &#x044D;&#x0441;-&#x044D;&#x0440;&#x0430;), &#x0447;&#x0442;&#x043E; &#x043E;&#x043D; &#x043E;&#x0442;&#x0440;&#x043E;&#x0434;&#x044F;&#x0441;&#x044C; &#x0431;&#x044B;&#x043B; &#x0437;&#x0430; &#x043A;&#x043E;&#x0430;&#x043B;&#x0438;&#x0446;&#x0438;&#x044E; &#x0441; &#x0431;&#x0443;&#x0440;&#x0436;&#x0443;&#x0430;&#x0437;&#x0438;&#x0435;&#x0439; &#x0438; &#x0432; &#x044D;&#x043A;&#x0441;&#x0442;&#x0430;&#x0437;&#x0435; &#x0437;&#x0430;&#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;, &#x0447;&#x0442;&#x043E; &#x043D;&#x0438;&#x043A;&#x0442;&#x043E; &#x0441; &#x043F;&#x043E;&#x0434;&#x043E;&#x0431;&#x043D;&#x043E;&#x0439; &#x0433;&#x043B;&#x0443;&#x0431;&#x0438;&#x043D;&#x043E;&#x0439; &#x043D;&#x0435; &#x043E;&#x0431;&#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x044B;&#x0432;&#x0430;&#x043B; &quot;&#x043D;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x0443;&#x044E; &#x0438;&#x0434;&#x0435;&#x044E;&quot;, &#x043A;&#x0430;&#x043A; &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;. &#x0411;&#x0435;&#x0434;&#x043D;&#x044B;&#x0439; &#x041F;&#x043B;&#x0435;&#x0445;&#x0430;&#x043D;&#x043E;&#x0432;! &#x0414;&#x043E;&#x043B;&#x0436;&#x043D;&#x043E;, &#x043D;&#x0435; &#x0440;&#x0430;&#x0437; &#x0432; &#x0433;&#x0440;&#x043E;&#x0431;&#x0443; &#x043F;&#x0435;&#x0440;&#x0435;&#x0432;&#x0435;&#x0440;&#x043D;&#x0443;&#x043B;&#x0441;&#x044F;, &#x043F;&#x043E;&#x043A;&#x0430; &#x0433;-&#x043D; &#x0424;&#x0435;&#x0440;&#x0434;&#x043C;&#x0430;&#x043D; &#x0441;&#x043E;&#x0447;&#x0438;&#x043D;&#x044F;&#x043B; &#x0441;&#x0438;&#x0438; &#x0441;&#x0432;&#x043E;&#x0438; &#x0431;&#x043B;&#x0430;&#x0433;&#x043E;&#x0433;&#x043B;&#x0443;&#x043F;&#x043E;&#x0441;&#x0442;&#x0438;.</p>
		<p align="right"></p>
	<script type="text/javascript"><!--
 var jv=1.0;
//--></script>
<script type="text/javascript" language=Javascript1.1><!--
 jv=1.1;
//--></script>
<script type="text/javascript" language=Javascript1.2><!--
 jv=1.2;
//--></script>
<script type="text/javascript" language=Javascript1.3><!--
 jv=1.3;
//--></script>
<script type="text/javascript" language=Javascript1.4><!--
 jv=1.4;
//--></script>
<script type="text/javascript" ><!--
 function SiteStats_9864(){
  var t=new Date();
  var o='o='+t.getTimezoneOffset()+';';
  t=t.getTime();
  var isNN4=(document.layers)?true:false;
  var isCSS=(document.all)?true:false;
  var t='t='+t+';';
  var b='b='+(isCSS?(document.body.clientWidth+'x'+document.body.clientHeight):isNN4?(innerWidth+'x'+innerHeight):'')+';';
  var s='s='+(isCSS||isNN4?(screen.width+'x'+screen.height):'')+';';
  var c='c='+(isCSS||isNN4?screen.colorDepth :'')+';';
  var j='j='+jv+';'
  var p='p='+escape(location.href)+';';
  var r='r='+escape(document.referrer)+';';
  var u='http://sovlit.org/cgi-bin/sitestats.gif?'+t+b+s+c+j+o+p+r;
  document.write('<img src='+u+' width=1 height=1 style="position:absolute">');

 }
 SiteStats_9864();
//--></script><noscript><img src="http://sovlit.org/cgi-bin/sitestats.gif?p=http%3A%2F%2Fsovlit.org%2Fvav%2FTexts%2FKN2103.html;r=http%3A%2F%2Fsovlit.org%2Fvav%2FPages%2FBiblio.html;" width=1 height=1 alt="sitestats"></noscript></body>

</html>
